{!! $name !!}様<br>
<br>
お世話になっております。<br>
お問い合わせありがとうございます。<br>
<br>
以下の内容でお問い合わせ受け付けました。<br>
10営業日以内に、担当者よりご連絡致しますので<br>
いましばらくお待ち下さいませ。<br>
<br>
========== □ お問い合わせ内容 □ ==========<br>
■お名前<br>
{!! $name !!}<br>
<br>
■メールアドレス<br>
{!! $email !!}<br>
<br>
■お問い合わせ内容<br>
{!! $body !!}<br>
========== □ お問い合わせ内容 □ ==========<br>
<br>
----------------------------------------<br>
このメールは、送信専用のメールアドレスから
配信しております。<br>
本メールにご返信頂いてもご対応いたしかねますので、<br>
ご了承願います。<br>
----------------------------------------<br>
<br>
© gablly
<br>
